{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "@": 32,
      "M": 33,
      "T": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¤": 72,
      "®": 73,
      "·": 74,
      "¿": 75,
      "×": 76,
      "̀": 77,
      "́": 78,
      "̂": 79,
      "̃": 80,
      "̄": 81,
      "̇": 82,
      "̈": 83,
      "̊": 84,
      "̣": 85,
      "̧": 86,
      "َ": 87,
      "​": 88,
      "‌": 89,
      "–": 90,
      "’": 91,
      "“": 92,
      "”": 93,
      "•": 94,
      "€": 95,
      "₹": 96,
      "⃣": 97,
      "←": 98,
      "↑": 99,
      "→": 100,
      "⊙": 101,
      "⏰": 102,
      "##a": 103,
      "##m": 104,
      "##u": 105,
      "##n": 106,
      "##d": 107,
      "##e": 108,
      "##r": 109,
      "##0": 110,
      "##h": 111,
      "##l": 112,
      "##o": 113,
      "##k": 114,
      "##g": 115,
      "##i": 116,
      "##1": 117,
      "##8": 118,
      "##s": 119,
      "##t": 120,
      "##c": 121,
      "##p": 122,
      "##v": 123,
      "##j": 124,
      "##y": 125,
      "##z": 126,
      "##x": 127,
      "##5": 128,
      "##b": 129,
      "##_": 130,
      "##6": 131,
      "##2": 132,
      "##4": 133,
      "##w": 134,
      "##f": 135,
      "##q": 136,
      "##\u0000": 137,
      "##/": 138,
      "##3": 139,
      "##7": 140,
      "##̀": 141,
      "###": 142,
      "##9": 143,
      "##̂": 144,
      "##́": 145,
      "##*": 146,
      "##,": 147,
      "##.": 148,
      "##¿": 149,
      "##-": 150,
      "##]": 151,
      "##)": 152,
      "##%": 153,
      "##$": 154,
      "##̃": 155,
      "##َ": 156,
      "##⃣": 157,
      "##=": 158,
      "##@": 159,
      "##̧": 160,
      "##̄": 161,
      "##(": 162,
      "##'": 163,
      "##→": 164,
      "##₹": 165,
      "##̇": 166,
      "##<": 167,
      "##\\": 168,
      "##̊": 169,
      "##T": 170,
      "##M": 171,
      "##¡": 172,
      "##+": 173,
      "##€": 174,
      "##̈": 175,
      "##|": 176,
      "##>": 177,
      "##`": 178,
      "##̣": 179,
      "##←": 180,
      "##^": 181,
      "##ar": 182,
      "##ha": 183,
      "##ai": 184,
      "##an": 185,
      "##hi": 186,
      "hai": 187,
      "##at": 188,
      "##al": 189,
      "ki": 190,
      "ka": 191,
      "ko": 192,
      "##ya": 193,
      "##ak": 194,
      "##he": 195,
      "##di": 196,
      "ho": 197,
      "##am": 198,
      "kar": 199,
      "me": 200,
      "##ye": 201,
      "de": 202,
      "##in": 203,
      "na": 204,
      "ke": 205,
      "to": 206,
      "##ta": 207,
      "ba": 208,
      "##ur": 209,
      "##ne": 210,
      "##te": 211,
      "##na": 212,
      "##ho": 213,
      "se": 214,
      "ja": 215,
      "##is": 216,
      "sa": 217,
      "ra": 218,
      "##um": 219,
      "##\u0000\u0000": 220,
      "##ad": 221,
      "##hu": 222,
      "##ti": 223,
      "##har": 224,
      "##on": 225,
      "##er": 226,
      "##ga": 227,
      "##ch": 228,
      "##sh": 229,
      "in": 230,
      "ye": 231,
      "aa": 232,
      "nahi": 233,
      "cha": 234,
      "##le": 235,
      "##ge": 236,
      "ne": 237,
      "lo": 238,
      "bhi": 239,
      "hi": 240,
      "mo": 241,
      "aur": 242,
      "##re": 243,
      "bha": 244,
      "ma": 245,
      "##tan": 246,
      "ab": 247,
      "##ik": 248,
      "##la": 249,
      "##ir": 250,
      "ap": 251,
      "##se": 252,
      "##li": 253,
      "pak": 254,
      "##da": 255,
      "ku": 256,
      "mu": 257,
      "tum": 258,
      "ha": 259,
      "kya": 260,
      "kr": 261,
      "is": 262,
      "bo": 263,
      "modi": 264,
      "ga": 265,
      "##\u0000\u0000\u0000\u0000": 266,
      "##un": 267,
      "log": 268,
      "he": 269,
      "jo": 270,
      "##istan": 271,
      "mar": 272,
      "##han": 273,
      "ban": 274,
      "or": 275,
      "nhi": 276,
      "desh": 277,
      "##ke": 278,
      "pakistan": 279,
      "##en": 280,
      "li": 281,
      "##or": 282,
      "##wa": 283,
      "par": 284,
      "be": 285,
      "##dia": 286,
      "pe": 287,
      "pa": 288,
      "le": 289,
      "di": 290,
      "la": 291,
      "##ata": 292,
      "ya": 293,
      "##ss": 294,
      "kuch": 295,
      "kha": 296,
      "##ki": 297,
      "##ra": 298,
      "##ale": 299,
      "ji": 300,
      "sab": 301,
      "aap": 302,
      "chu": 303,
      "##ni": 304,
      "##gi": 305,
      "##ind": 306,
      "..": 307,
      "##ko": 308,
      "hu": 309,
      "##are": 310,
      "##si": 311,
      "ham": 312,
      "##ka": 313,
      "koi": 314,
      "##kar": 315,
      "bhai": 316,
      "ek": 317,
      "hind": 318,
      "do": 319,
      "bj": 320,
      "rahe": 321,
      "tu": 322,
      "bjp": 323,
      "##ala": 324,
      "##ri": 325,
      "mai": 326,
      "##ab": 327,
      "##de": 328,
      "hain": 329,
      "su": 330,
      "wo": 331,
      "ter": 332,
      "un": 333,
      "sam": 334,
      "liye": 335,
      "jai": 336,
      "raha": 337,
      "##sa": 338,
      "tha": 339,
      "hum": 340,
      "##oo": 341,
      "sar": 342,
      "mi": 343,
      "an": 344,
      "ky": 345,
      "bol": 346,
      "##00": 347,
      "us": 348,
      "##ate": 349,
      "dek": 350,
      "##us": 351,
      "##me": 352,
      "##ali": 353,
      "cho": 354,
      "sir": 355,
      "##\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000": 356,
      "jan": 357,
      "wa": 358,
      "re": 359,
      "##ath": 360,
      "##wan": 361,
      "ar": 362,
      "india": 363,
      "mus": 364,
      "##nge": 365,
      "co": 366,
      "##ara": 367,
      "##cha": 368,
      "##ro": 369,
      "ag": 370,
      "##ee": 371,
      "##st": 372,
      "##alo": 373,
      "sha": 374,
      "baat": 375,
      "man": 376,
      "##ul": 377,
      "##ty": 378,
      "tak": 379,
      "##ja": 380,
      "##ati": 381,
      "po": 382,
      "##and": 383,
      "con": 384,
      "ni": 385,
      "##ari": 386,
      "##lo": 387,
      "hoga": 388,
      "apne": 389,
      "khu": 390,
      "##hiye": 391,
      "kam": 392,
      "bad": 393,
      "##my": 394,
      "##ji": 395,
      "so": 396,
      "bhar": 397,
      "sak": 398,
      "##gre": 399,
      "kiya": 400,
      "go": 401,
      "karo": 402,
      "hindu": 403,
      "dik": 404,
      "army": 405,
      "kab": 406,
      "toh": 407,
      "##ane": 408,
      "ais": 409,
      "har": 410,
      "jaye": 411,
      "##cho": 412,
      "jab": 413,
      "##lim": 414,
      "##ana": 415,
      "it": 416,
      "bi": 417,
      "jawan": 418,
      "chahiye": 419,
      "muslim": 420,
      "congre": 421,
      "apni": 422,
      "##ut": 423,
      "sahi": 424,
      "media": 425,
      "the": 426,
      "diya": 427,
      "##ma": 428,
      "##ent": 429,
      "##ing": 430,
      "logo": 431,
      "bat": 432,
      "hota": 433,
      "##--": 434,
      "##haha": 435,
      "##yo": 436,
      "sarkar": 437,
      "vo": 438,
      "sirf": 439,
      "##inda": 440,
      "##ce": 441,
      "##ba": 442,
      "ro": 443,
      "din": 444,
      "##tion": 445,
      "##dian": 446,
      "agar": 447,
      "new": 448,
      "thi": 449,
      "##hle": 450,
      "mein": 451,
      "congress": 452,
      "pr": 453,
      "##as": 454,
      "mat": 455,
      "dekh": 456,
      "kut": 457,
      "lag": 458,
      "tab": 459,
      "ac": 460,
      "rak": 461,
      "##hut": 462,
      "news": 463,
      "##to": 464,
      "##mi": 465,
      "kisi": 466,
      "wale": 467,
      "gaya": 468,
      "and": 469,
      "tumhar": 470,
      "karte": 471,
      "pai": 472,
      "indian": 473,
      "##aa": 474,
      "yeh": 475,
      "##man": 476,
      "##yi": 477,
      "pad": 478,
      "bar": 479,
      "pur": 480,
      "dikha": 481,
      "##\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000": 482,
      "rhe": 483,
      "st": 484,
      "bho": 485,
      "chal": 486,
      "com": 487,
      "sale": 488,
      "##mir": 489,
      "maa": 490,
      "jis": 491,
      "bhe": 492,
      "##ll": 493,
      "kyu": 494,
      "kit": 495,
      "##aj": 496,
      "kaha": 497,
      "aaj": 498,
      "karne": 499,
      "hamare": 500,
      "##sha": 501,
      "kare": 502,
      "main": 503,
      "##ed": 504,
      "##hir": 505,
      "ch": 506,
      "neta": 507,
      "##ment": 508,
      "##vi": 509,
      "##ani": 510,
      "##uk": 511,
      "up": 512,
      "##ic": 513,
      "fir": 514,
      "##ter": 515,
      "raj": 516,
      "ghar": 517,
      "tm": 518,
      "##ot": 519,
      "rahi": 520,
      "rha": 521,
      "sath": 522,
      "kash": 523,
      "pu": 524,
      "gaye": 525,
      "chuti": 526,
      "pakistani": 527,
      "mad": 528,
      "mil": 529,
      "hm": 530,
      "##ap": 531,
      "##ve": 532,
      "mul": 533,
      "##ay": 534,
      "ak": 535,
      "##do": 536,
      "##hte": 537,
      "gand": 538,
      "##pp": 539,
      "hua": 540,
      "##ud": 541,
      "##ly": 542,
      "vi": 543,
      "##th": 544,
      "tere": 545,
      "##jhe": 546,
      "bana": 547,
      "kaam": 548,
      "bhak": 549,
      "teri": 550,
      "ninda": 551,
      "bharat": 552,
      "per": 553,
      "abhi": 554,
      "##enge": 555,
      "apna": 556,
      "khud": 557,
      "jaise": 558,
      "nik": 559,
      "tho": 560,
      "##dar": 561,
      "chi": 562,
      "##ain": 563,
      "##der": 564,
      "pm": 565,
      "lad": 566,
      "kis": 567,
      "kashmir": 568,
      "##wal": 569,
      "pata": 570,
      "janta": 571,
      "dhar": 572,
      "bas": 573,
      "da": 574,
      "##ami": 575,
      "##hta": 576,
      "##che": 577,
      "karna": 578,
      "bhag": 579,
      "nai": 580,
      "gov": 581,
      "bak": 582,
      "##tt": 583,
      "jawa": 584,
      "sur": 585,
      "##il": 586,
      "##ck": 587,
      "shar": 588,
      "##war": 589,
      "band": 590,
      "##ike": 591,
      "gal": 592,
      "party": 593,
      "chod": 594,
      "sal": 595,
      "yo": 596,
      "##va": 597,
      "##hy": 598,
      "gad": 599,
      "sala": 600,
      "sb": 601,
      "bahut": 602,
      "am": 603,
      "san": 604,
      "sun": 605,
      "lek": 606,
      "gya": 607,
      "dal": 608,
      "nam": 609,
      "no": 610,
      "ti": 611,
      "##ake": 612,
      "abe": 613,
      "000": 614,
      "are": 615,
      "maar": 616,
      "##tha": 617,
      "##bi": 618,
      "kro": 619,
      "dena": 620,
      "##ist": 621,
      "poli": 622,
      "dar": 623,
      "jee": 624,
      "##ek": 625,
      "dun": 626,
      "lekin": 627,
      "##chod": 628,
      "walo": 629,
      "##aise": 630,
      "##za": 631,
      "hahaha": 632,
      "##hna": 633,
      "bc": 634,
      "##san": 635,
      "wala": 636,
      "chup": 637,
      "ta": 638,
      "bata": 639,
      "##----": 640,
      "ghu": 641,
      "##iya": 642,
      "##pe": 643,
      "pehle": 644,
      "aisa": 645,
      "##ol": 646,
      "pat": 647,
      "phir": 648,
      "kabhi": 649,
      "hoti": 650,
      "tara": 651,
      "fa": 652,
      "##es": 653,
      "hindus": 654,
      "samaj": 655,
      "56": 656,
      "gu": 657,
      "kat": 658,
      "aise": 659,
      "ad": 660,
      "##hr": 661,
      "hote": 662,
      "sena": 663,
      "te": 664,
      "##ction": 665,
      "jata": 666,
      "pi": 667,
      "si": 668,
      "##hen": 669,
      "##bar": 670,
      "laga": 671,
      "itna": 672,
      "al": 673,
      "kho": 674,
      "khan": 675,
      "baar": 676,
      "##ish": 677,
      "khat": 678,
      "salo": 679,
      "baap": 680,
      "jao": 681,
      "liya": 682,
      "##gal": 683,
      "##,,": 684,
      "kyo": 685,
      "chor": 686,
      "pro": 687,
      "##ht": 688,
      "kon": 689,
      "time": 690,
      "du": 691,
      "##yada": 692,
      "karta": 693,
      "jaa": 694,
      "hindustan": 695,
      "bur": 696,
      "je": 697,
      "mare": 698,
      "sakta": 699,
      "##yega": 700,
      "##ine": 701,
      "jawab": 702,
      "20": 703,
      "naam": 704,
      "baad": 705,
      "jayega": 706,
      "##nd": 707,
      "##bha": 708,
      "samj": 709,
      "vote": 710,
      "tr": 711,
      "ker": 712,
      "##ort": 713,
      "##shi": 714,
      "##chi": 715,
      "kutte": 716,
      "chutiya": 717,
      "##fi": 718,
      "##hat": 719,
      "##lega": 720,
      "soch": 721,
      "##lhi": 722,
      "kej": 723,
      "##ation": 724,
      "tumhari": 725,
      "che": 726,
      "woh": 727,
      "galat": 728,
      "dus": 729,
      "##==": 730,
      "##andi": 731,
      "##heed": 732,
      "##cal": 733,
      "post": 734,
      "##\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000": 735,
      "##ng": 736,
      "musal": 737,
      "sakte": 738,
      "##gar": 739,
      "delhi": 740,
      "suar": 741,
      "tera": 742,
      "bhakt": 743,
      "saal": 744,
      "ach": 745,
      "denge": 746,
      "nd": 747,
      "sing": 748,
      "str": 749,
      "##ry": 750,
      "##ina": 751,
      "##liye": 752,
      "unke": 753,
      "aj": 754,
      "atan": 755,
      "use": 756,
      "##kh": 757,
      "##it": 758,
      "##dh": 759,
      "dete": 760,
      "as": 761,
      "krte": 762,
      "sat": 763,
      "war": 764,
      "##hn": 765,
      "##char": 766,
      "##ang": 767,
      "##log": 768,
      "vide": 769,
      "at": 770,
      "ele": 771,
      "##tv": 772,
      "jawano": 773,
      "don": 774,
      "nak": 775,
      "maro": 776,
      "ghus": 777,
      "acha": 778,
      "on": 779,
      "##ci": 780,
      "shi": 781,
      "##yan": 782,
      "beta": 783,
      "kitne": 784,
      "madar": 785,
      "//": 786,
      "bs": 787,
      "bai": 788,
      "jar": 789,
      "jal": 790,
      "sik": 791,
      "##je": 792,
      "hona": 793,
      "##lah": 794,
      "yaha": 795,
      "jit": 796,
      "htt": 797,
      "lik": 798,
      "##her": 799,
      "mere": 800,
      "mara": 801,
      "bus": 802,
      "of": 803,
      "bor": 804,
      "dekho": 805,
      "lagta": 806,
      "http": 807,
      "jb": 808,
      "kum": 809,
      "##pa": 810,
      "inch": 811,
      "isi": 812,
      "bu": 813,
      "##os": 814,
      "pahle": 815,
      "election": 816,
      "kal": 817,
      "hogi": 818,
      "krne": 819,
      "kejri": 820,
      "bhu": 821,
      "khi": 822,
      "##ah": 823,
      "##hne": 824,
      "hone": 825,
      "##ade": 826,
      "tumhare": 827,
      "100": 828,
      "##nt": 829,
      "##hot": 830,
      "yahi": 831,
      "10": 832,
      "pl": 833,
      "kia": 834,
      "sach": 835,
      "hal": 836,
      "karke": 837,
      "mera": 838,
      "saale": 839,
      "kuchh": 840,
      "tarah": 841,
      "char": 842,
      "ge": 843,
      "##bad": 844,
      "##had": 845,
      "##ada": 846,
      "ndtv": 847,
      "aat": 848,
      "####": 849,
      "muh": 850,
      "bola": 851,
      "hue": 852,
      "nikal": 853,
      "dharm": 854,
      "##ash": 855,
      "##lam": 856,
      "gye": 857,
      "##ct": 858,
      "bhej": 859,
      "musalman": 860,
      "border": 861,
      "sho": 862,
      "es": 863,
      "mc": 864,
      "sk": 865,
      "##bli": 866,
      "raho": 867,
      "mujhe": 868,
      "politi": 869,
      "singh": 870,
      "va": 871,
      "unko": 872,
      "fo": 873,
      "pta": 874,
      "##mp": 875,
      "##ega": 876,
      "##hab": 877,
      "jaan": 878,
      "iss": 879,
      "strike": 880,
      "kumar": 881,
      "rhi": 882,
      "gaddar": 883,
      "jyada": 884,
      "kre": 885,
      "kaise": 886,
      "utha": 887,
      "##gical": 888,
      "hame": 889,
      "sain": 890,
      "tar": 891,
      "##ror": 892,
      "pura": 893,
      "kitna": 894,
      "but": 895,
      "ex": 896,
      "khar": 897,
      "pra": 898,
      "sp": 899,
      "chala": 900,
      "supp": 901,
      "publi": 902,
      "khatam": 903,
      "ju": 904,
      "##up": 905,
      "##yar": 906,
      "##unt": 907,
      "uske": 908,
      "mal": 909,
      "##rat": 910,
      "uska": 911,
      "fek": 912,
      "##mat": 913,
      "##yon": 914,
      "inko": 915,
      "##wadi": 916,
      "##tu": 917,
      "jay": 918,
      "chan": 919,
      "duniya": 920,
      "en": 921,
      "gay": 922,
      "pagal": 923,
      "itni": 924,
      "gover": 925,
      "sainik": 926,
      "ev": 927,
      "hy": 928,
      "hat": 929,
      "nehi": 930,
      "pas": 931,
      "son": 932,
      "saath": 933,
      "far": 934,
      "sh": 935,
      "##oor": 936,
      "##zi": 937,
      "##fa": 938,
      "gayi": 939,
      "tujhe": 940,
      "##ood": 941,
      "usko": 942,
      "gai": 943,
      "kb": 944,
      "aaye": 945,
      "gali": 946,
      "ram": 947,
      "kadi": 948,
      "terror": 949,
      "surgical": 950,
      "kejriwal": 951,
      "gi": 952,
      "kan": 953,
      "kahi": 954,
      "dene": 955,
      "agr": 956,
      "paisa": 957,
      "sm": 958,
      "kyun": 959,
      "khe": 960,
      "sare": 961,
      "say": 962,
      "##was": 963,
      "pass": 964,
      "shaheed": 965,
      "ala": 966,
      "wor": 967,
      "##ny": 968,
      "##tar": 969,
      "harami": 970,
      "bhos": 971,
      "201": 972,
      "fai": 973,
      "gir": 974,
      "rss": 975,
      "wali": 976,
      "##ase": 977,
      "##iye": 978,
      "govern": 979,
      "cm": 980,
      "dho": 981,
      "fil": 982,
      "min": 983,
      "##ank": 984,
      "karenge": 985,
      "mei": 986,
      "dil": 987,
      "chut": 988,
      "jin": 989,
      "lage": 990,
      "comment": 991,
      "aad": 992,
      "age": 993,
      "kaun": 994,
      "##nel": 995,
      "logon": 996,
      "yaad": 997,
      "sub": 998,
      "dekha": 999,
      "kutta": 1000,
      "paida": 1001,
      "yogi": 1002,
      "public": 1003,
      "bna": 1004,
      "for": 1005,
      "##mo": 1006,
      "sabse": 1007,
      "govt": 1008,
      "allah": 1009,
      "chahe": 1010,
      "##ree": 1011,
      "mas": 1012,
      "mila": 1013,
      "government": 1014,
      "##ama": 1015,
      "bacha": 1016,
      "marne": 1017,
      "anna": 1018,
      "action": 1019,
      "dono": 1020,
      "gha": 1021,
      "hn": 1022,
      "mata": 1023,
      "##dha": 1024,
      "kahan": 1025,
      "##uri": 1026,
      "see": 1027,
      "abp": 1028,
      "samne": 1029,
      "waha": 1030,
      "badla": 1031,
      "video": 1032,
      "aata": 1033,
      "lg": 1034,
      "##kat": 1035,
      "##van": 1036,
      "##yad": 1037,
      "##akar": 1038,
      "des": 1039,
      "chale": 1040,
      "job": 1041,
      "itne": 1042,
      "bare": 1043,
      "##kha": 1044,
      "##tri": 1045,
      "mile": 1046,
      "khila": 1047,
      "jate": 1048,
      "##oge": 1049,
      "hay": 1050,
      "modiji": 1051,
      "ri": 1052,
      "##mb": 1053,
      "##dhar": 1054,
      "deta": 1055,
      "##und": 1056,
      "lena": 1057,
      "diye": 1058,
      "goli": 1059,
      "evm": 1060,
      "auk": 1061,
      "hath": 1062,
      "jum": 1063,
      "##ble": 1064,
      "##diya": 1065,
      "##ister": 1066,
      "maul": 1067,
      "sahid": 1068,
      "az": 1069,
      "gar": 1070,
      "wal": 1071,
      "##no": 1072,
      "##du": 1073,
      "##shan": 1074,
      "##the": 1075,
      "##hub": 1076,
      "insan": 1077,
      "bank": 1078,
      "sabhi": 1079,
      "aapko": 1080,
      "hui": 1081,
      "au": 1082,
      "##aki": 1083,
      "jaga": 1084,
      "inki": 1085,
      "app": 1086,
      "yaar": 1087,
      "khabar": 1088,
      "unki": 1089,
      "wah": 1090,
      "atank": 1091,
      ",,,": 1092,
      "af": 1093,
      "aye": 1094,
      "bik": 1095,
      "kh": 1096,
      "mn": 1097,
      "tk": 1098,
      "##ef": 1099,
      "bach": 1100,
      "nahin": 1101,
      "isliye": 1102,
      "marna": 1103,
      "hamari": 1104,
      "jeet": 1105,
      "terrorist": 1106,
      "aul": 1107,
      "uski": 1108,
      "bil": 1109,
      "puri": 1110,
      ",,": 1111,
      "kur": 1112,
      "lal": 1113,
      "krna": 1114,
      "hey": 1115,
      "chho": 1116,
      "kai": 1117,
      "##ue": 1118,
      "##ans": 1119,
      "bole": 1120,
      "##--------": 1121,
      "channel": 1122,
      "had": 1123,
      "bada": 1124,
      "##hone": 1125,
      "hamara": 1126,
      "##hubali": 1127,
      "pic": 1128,
      "##id": 1129,
      "##fe": 1130,
      "aage": 1131,
      "bhagwan": 1132,
      "baki": 1133,
      "amer": 1134,
      "tb": 1135,
      "yar": 1136,
      "zinda": 1137,
      "##cs": 1138,
      "##be": 1139,
      "##ant": 1140,
      "bahar": 1141,
      "baba": 1142,
      "reh": 1143,
      "karega": 1144,
      "maulana": 1145,
      "bn": 1146,
      "bh": 1147,
      "ve": 1148,
      "##zz": 1149,
      "karwa": 1150,
      "##uru": 1151,
      "##tiya": 1152,
      "islam": 1153,
      "gaand": 1154,
      "count": 1155,
      "mulle": 1156,
      "samajh": 1157,
      "americ": 1158,
      "aam": 1159,
      "hr": 1160,
      "mur": 1161,
      "##hul": 1162,
      "isko": 1163,
      "chuna": 1164,
      "wahi": 1165,
      "madarchod": 1166,
      "jho": 1167,
      "randi": 1168,
      "##od": 1169,
      "##gh": 1170,
      "kay": 1171,
      "dima": 1172,
      "jane": 1173,
      "aukat": 1174,
      "aulad": 1175,
      "bhut": 1176,
      "jati": 1177,
      "##af": 1178,
      "##kul": 1179,
      "##per": 1180,
      "##jh": 1181,
      "bahubali": 1182,
      "aisi": 1183,
      "comp": 1184,
      "mulk": 1185,
      "dharam": 1186,
      "support": 1187,
      "feku": 1188,
      "12": 1189,
      "dum": 1190,
      "vir": 1191,
      "##ld": 1192,
      "##yenge": 1193,
      "bew": 1194,
      "##oot": 1195,
      "chutiye": 1196,
      "police": 1197,
      "naks": 1198,
      "sy": 1199,
      "##**": 1200,
      "honge": 1201,
      "naa": 1202,
      "inke": 1203,
      "bhad": 1204,
      "##kaar": 1205,
      "bolne": 1206,
      "jana": 1207,
      "haram": 1208,
      "##====": 1209,
      "##blem": 1210,
      "gho": 1211,
      "##uf": 1212,
      "##ia": 1213,
      "##zar": 1214,
      "##we": 1215,
      "dega": 1216,
      "badi": 1217,
      "##ero": 1218,
      "##lab": 1219,
      "##ket": 1220,
      "khane": 1221,
      "unhe": 1222,
      "bolo": 1223,
      "bolte": 1224,
      "waq": 1225,
      "##rohi": 1226,
      "bura": 1227,
      "america": 1228,
      "##co": 1229,
      "##ham": 1230,
      "rah": 1231,
      "him": 1232,
      "lekar": 1233,
      "kyon": 1234,
      "kutto": 1235,
      "puch": 1236,
      "problem": 1237,
      "##\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000\u0000": 1238,
      "film": 1239,
      "19": 1240,
      "wi": 1241,
      "##ver": 1242,
      "sharm": 1243,
      "jarur": 1244,
      "chara": 1245,
      "fat": 1246,
      "gyi": 1247,
      "thy": 1248,
      "##kr": 1249,
      "##bo": 1250,
      "##wer": 1251,
      "kas": 1252,
      "##ney": 1253,
      "##hari": 1254,
      "aaya": 1255,
      "humare": 1256,
      "bhosdi": 1257,
      "id": 1258,
      "mr": 1259,
      "##az": 1260,
      "##ste": 1261,
      "##pal": 1262,
      "##port": 1263,
      "##art": 1264,
      "bade": 1265,
      "maj": 1266,
      "iska": 1267,
      "lete": 1268,
      "bolta": 1269,
      "##jay": 1270,
      "thik": 1271,
      "pure": 1272,
      "guj": 1273,
      "bilkul": 1274,
      "bud": 1275,
      "dr": 1276,
      "gan": 1277,
      "gari": 1278,
      "ise": 1279,
      "lak": 1280,
      "kiye": 1281,
      "kahe": 1282,
      "kara": 1283,
      "keh": 1284,
      "hij": 1285,
      "may": 1286,
      "pari": 1287,
      "##niti": 1288,
      "mandi": 1289,
      "##maan": 1290,
      "roj": 1291,
      "tabhi": 1292,
      "paise": 1293,
      "alag": 1294,
      "2019": 1295,
      "200": 1296,
      "aza": 1297,
      "free": 1298,
      "pan": 1299,
      "pre": 1300,
      "por": 1301,
      "##unga": 1302,
      "##end": 1303,
      "##saan": 1304,
      "mang": 1305,
      "sakti": 1306,
      "muslims": 1307,
      "matlab": 1308,
      "dusre": 1309,
      "jagah": 1310,
      "aar": 1311,
      "we": 1312,
      "##wi": 1313,
      "##hai": 1314,
      "##hid": 1315,
      "##hee": 1316,
      "karti": 1317,
      "saalo": 1318,
      "##umb": 1319,
      "chahte": 1320,
      "krta": 1321,
      "yahan": 1322,
      "mana": 1323,
      "upar": 1324,
      "rajn": 1325,
      "warna": 1326,
      "11": 1327,
      "bina": 1328,
      "pal": 1329,
      "shan": 1330,
      "##so": 1331,
      "bap": 1332,
      "##ers": 1333,
      "chalega": 1334,
      "rahega": 1335,
      "badal": 1336,
      "##jiye": 1337,
      "rakh": 1338,
      "rakha": 1339,
      "hmare": 1340,
      "bhakto": 1341,
      "note": 1342,
      "satta": 1343,
      "country": 1344,
      "bal": 1345,
      "dhan": 1346,
      "han": 1347,
      "sr": 1348,
      "##kho": 1349,
      "##wad": 1350,
      "##ted": 1351,
      "maz": 1352,
      "iske": 1353,
      "marte": 1354,
      "pee": 1355,
      "mantri": 1356,
      "ata": 1357,
      "ghan": 1358,
      "##var": 1359,
      "##yat": 1360,
      "##yak": 1361,
      "javan": 1362,
      "champ": 1363,
      "magar": 1364,
      "tumhe": 1365,
      "khana": 1366,
      "dost": 1367,
      "usse": 1368,
      "tumhara": 1369,
      "dimag": 1370,
      "15": 1371,
      "60": 1372,
      "gun": 1373,
      "mt": 1374,
      "poo": 1375,
      "baj": 1376,
      "maan": 1377,
      "haha": 1378,
      "peh": 1379,
      "chud": 1380,
      "huye": 1381,
      "netao": 1382,
      "##ukh": 1383,
      "sharam": 1384,
      "pich": 1385,
      "tal": 1386,
      "waise": 1387,
      "##ag": 1388,
      "...": 1389,
      "jaisa": 1390,
      "milega": 1391,
      "sol": 1392,
      "##mit": 1393,
      "##vie": 1394,
      "atta": 1395,
      "politics": 1396,
      "bta": 1397,
      "bike": 1398,
      "dai": 1399,
      "dam": 1400,
      "our": 1401,
      "##sti": 1402,
      "##hele": 1403,
      "naf": 1404,
      "sahab": 1405,
      "mud": 1406,
      "bane": 1407,
      "##jah": 1408,
      "##jid": 1409,
      "minister": 1410,
      "khilaf": 1411,
      "fi": 1412,
      "hin": 1413,
      "##ok": 1414,
      "mahi": 1415,
      "iski": 1416,
      "hein": 1417,
      "badle": 1418,
      "sonu": 1419,
      "rajnath": 1420,
      "70": 1421,
      "ae": 1422,
      "ati": 1423,
      "aane": 1424,
      "ut": 1425,
      "##hh": 1426,
      "##ght": 1427,
      "##chan": 1428,
      "##pre": 1429,
      "unka": 1430,
      "hume": 1431,
      "khush": 1432,
      "jayenge": 1433,
      "andar": 1434,
      "rajniti": 1435,
      "khel": 1436,
      "attack": 1437,
      "aya": 1438,
      "cro": 1439,
      "dala": 1440,
      "fake": 1441,
      "mam": 1442,
      "zar": 1443,
      "##wo": 1444,
      "meri": 1445,
      "##urt": 1446,
      "jag": 1447,
      "apko": 1448,
      "join": 1449,
      "behen": 1450,
      "rahenge": 1451,
      "bolna": 1452,
      "res": 1453,
      "shahid": 1454,
      "gandhi": 1455,
      "waqt": 1456,
      "aati": 1457,
      "his": 1458,
      "scho": 1459,
      "##ii": 1460,
      "baja": 1461,
      "jaha": 1462,
      "sap": 1463,
      "rahul": 1464,
      "chaiye": 1465,
      "tumlog": 1466,
      "##eed": 1467,
      "jayegi": 1468,
      "china": 1469,
      "plz": 1470,
      "agent": 1471,
      "mandir": 1472,
      "not": 1473,
      "pri": 1474,
      "ru": 1475,
      "usi": 1476,
      "vik": 1477,
      "##bu": 1478,
      "bahan": 1479,
      "bache": 1480,
      "isse": 1481,
      "cow": 1482,
      "dikh": 1483,
      "only": 1484,
      "bewak": 1485,
      "aak": 1486,
      "jha": 1487,
      "lund": 1488,
      "##uji": 1489,
      "##boo": 1490,
      "##wood": 1491,
      "chahta": 1492,
      "lene": 1493,
      "sabko": 1494,
      "##aree": 1495,
      "maine": 1496,
      "##oof": 1497,
      "banaya": 1498,
      "thoda": 1499,
      "ladki": 1500,
      "ammi": 1501,
      "achha": 1502,
      "kharab": 1503,
      "nafrat": 1504,
      "jam": 1505,
      "nh": 1506,
      "tv": 1507,
      "um": 1508,
      "##dhan": 1509,
      "##hum": 1510,
      "##lu": 1511,
      "##anga": 1512,
      "kah": 1513,
      "sen": 1514,
      "saheed": 1515,
      "raaj": 1516,
      "##lease": 1517,
      "aapne": 1518,
      "bharti": 1519,
      "rakhna": 1520,
      "padega": 1521,
      "state": 1522,
      "you": 1523,
      "atanki": 1524,
      "jaldi": 1525,
      "bhul": 1526,
      "######": 1527,
      "seena": 1528,
      "lenge": 1529,
      "pani": 1530,
      "sina": 1531,
      "what": 1532,
      "##dy": 1533,
      "saala": 1534,
      "chahi": 1535,
      "haal": 1536,
      "bomb": 1537,
      "##ence": 1538,
      "##ori": 1539,
      "khali": 1540,
      "##kaat": 1541,
      "shak": 1542,
      "dekhna": 1543,
      "mullo": 1544,
      "gandu": 1545,
      "dush": 1546,
      "samjha": 1547,
      "jitna": 1548,
      "aadmi": 1549,
      "25": 1550,
      "awa": 1551,
      "uda": 1552,
      "##uu": 1553,
      "##lad": 1554,
      "##gle": 1555,
      "##cash": 1556,
      "##ard": 1557,
      "##hit": 1558,
      "##hun": 1559,
      "chak": 1560,
      "isme": 1561,
      "chuka": 1562,
      "hamla": 1563,
      "bihar": 1564,
      "bhen": 1565,
      "kyuki": 1566,
      "adhi": 1567,
      "##bhak": 1568,
      "jitne": 1569,
      "##adesh": 1570,
      "mcd": 1571,
      "himmat": 1572,
      "school": 1573,
      "dali": 1574,
      "gy": 1575,
      "jat": 1576,
      "lga": 1577,
      "##odh": 1578,
      "##tro": 1579,
      "sec": 1580,
      "sawal": 1581,
      "lok": 1582,
      "movie": 1583,
      "banane": 1584,
      "##ory": 1585,
      "khate": 1586,
      "suna": 1587,
      "##baad": 1588,
      "jawaan": 1589,
      "name": 1590,
      "kyoki": 1591,
      "piche": 1592,
      "bt": 1593,
      "ghr": 1594,
      "tra": 1595,
      "yad": 1596,
      "##rr": 1597,
      "##op": 1598,
      "##tr": 1599,
      "kaa": 1600,
      "kap": 1601,
      "kaat": 1602,
      "##amp": 1603,
      "beef": 1604,
      "suwar": 1605,
      "dekhte": 1606,
      "kitni": 1607,
      "skte": 1608,
      "world": 1609,
      "dushman": 1610,
      "esa": 1611,
      "jun": 1612,
      "wai": 1613,
      "##aye": 1614,
      "##tak": 1615,
      "##ff": 1616,
      "sad": 1617,
      "inka": 1618,
      "loot": 1619,
      "haq": 1620,
      "isti": 1621,
      "aapke": 1622,
      "##oom": 1623,
      "mili": 1624,
      "shame": 1625,
      "##low": 1626,
      "ache": 1627,
      "accha": 1628,
      "pade": 1629,
      "##llu": 1630,
      "dalal": 1631,
      "batao": 1632,
      "face": 1633,
      "samjh": 1634,
      "likha": 1635,
      "masjid": 1636,
      "champcash": 1637,
      "jinda": 1638,
      "pun": 1639,
      "##lla": 1640,
      "##jab": 1641,
      "##ary": 1642,
      "##ure": 1643,
      "seat": 1644,
      "##ise": 1645,
      "loo": 1646,
      "bang": 1647,
      "lia": 1648,
      "bekar": 1649,
      "samay": 1650,
      "hinduo": 1651,
      "atankwadi": 1652,
      "gul": 1653,
      "line": 1654,
      "rai": 1655,
      "ud": 1656,
      "##au": 1657,
      "##hra": 1658,
      "##gn": 1659,
      "##gy": 1660,
      "bac": 1661,
      "bahot": 1662,
      "ind": 1663,
      "##lesh": 1664,
      "hei": 1665,
      "tuk": 1666,
      "tmhar": 1667,
      "hahahaha": 1668,
      "aatank": 1669,
      "shuru": 1670,
      "br": 1671,
      "ben": 1672,
      "gandi": 1673,
      "jhu": 1674,
      "please": 1675,
      "sai": 1676,
      "she": 1677,
      "var": 1678,
      "yada": 1679,
      "##tra": 1680,
      "##ance": 1681,
      "kee": 1682,
      "kehte": 1683,
      "baha": 1684,
      "rav": 1685,
      "bech": 1686,
      "jante": 1687,
      "court": 1688,
      "kashmiri": 1689,
      "hindustani": 1690,
      "jese": 1691,
      "sikh": 1692,
      "show": 1693,
      "hamesha": 1694,
      "500": 1695,
      "bate": 1696,
      "jhut": 1697,
      "my": 1698,
      "mis": 1699,
      "pho": 1700,
      "##ub": 1701,
      "##dan": 1702,
      "##oon": 1703,
      "##jar": 1704,
      "##71": 1705,
      "##dil": 1706,
      "karw": 1707,
      "inhe": 1708,
      "chalo": 1709,
      "gae": 1710,
      "##kari": 1711,
      "sudhar": 1712,
      "sarkaar": 1713,
      "dekhe": 1714,
      "shayad": 1715,
      "comm": 1716,
      "milta": 1717,
      "bakwas": 1718,
      "admi": 1719,
      "sikha": 1720,
      "jhoot": 1721,
      "crore": 1722,
      "yadav": 1723,
      "air": 1724,
      "bir": 1725,
      "dur": 1726,
      "ese": 1727,
      "hme": 1728,
      "hero": 1729,
      "sc": 1730,
      "ul": 1731,
      "vis": 1732,
      "yhi": 1733,
      "##et": 1734,
      "##ob": 1735,
      "##tal": 1736,
      "##hal": 1737,
      "dev": 1738,
      "deti": 1739,
      "jada": 1740,
      "insaan": 1741,
      "yehi": 1742,
      "aab": 1743,
      "lol": 1744,
      "haar": 1745,
      "paas": 1746,
      "##ssa": 1747,
      "reli": 1748,
      "report": 1749,
      "bato": 1750,
      "padta": 1751,
      "bhool": 1752,
      "pakistaniyo": 1753,
      "akhi": 1754,
      "chin": 1755,
      "sharma": 1756,
      "galti": 1757,
      "jarurat": 1758,
      "ara": 1759,
      "bla": 1760,
      "cr": 1761,
      "cor": 1762,
      "garee": 1763,
      "hun": 1764,
      "jake": 1765,
      "lu": 1766,
      "ny": 1767,
      "nhe": 1768,
      "thu": 1769,
      "##ao": 1770,
      "##min": 1771,
      "##mad": 1772,
      "##osa": 1773,
      "##ts": 1774,
      "##pak": 1775,
      "##jan": 1776,
      "##hil": 1777,
      "chah": 1778,
      "##lenge": 1779,
      "gau": 1780,
      "mit": 1781,
      "roz": 1782,
      "rajne": 1783,
      "sang": 1784,
      "hahahahaha": 1785,
      "jumla": 1786,
      "walon": 1787,
      "13": 1788,
      "aw": 1789,
      "th": 1790,
      "ty": 1791,
      "tai": 1792,
      "tur": 1793,
      "##av": 1794,
      "##ion": 1795,
      "##sak": 1796,
      "##shar": 1797,
      "##cle": 1798,
      "##qat": 1799,
      "##anki": 1800,
      "##yam": 1801,
      "tou": 1802,
      "##ner": 1803,
      "jahan": 1804,
      "saaf": 1805,
      "ins": 1806,
      "cham": 1807,
      "apke": 1808,
      "##daar": 1809,
      "krke": 1810,
      "hen": 1811,
      "page": 1812,
      "jio": 1813,
      "sari": 1814,
      "##med": 1815,
      "wap": 1816,
      "socho": 1817,
      "sake": 1818,
      "raksha": 1819,
      "dikhao": 1820,
      "chalta": 1821,
      "mulla": 1822,
      "bhakti": 1823,
      "skta": 1824,
      "rahoge": 1825,
      "sainiko": 1826,
      "lalu": 1827,
      "senik": 1828,
      "bht": 1829,
      "day": 1830,
      "jara": 1831,
      "tam": 1832,
      "ur": 1833,
      "yr": 1834,
      "##nu": 1835,
      "##lb": 1836,
      "key": 1837,
      "keya": 1838,
      "too": 1839,
      "##tey": 1840,
      "##ism": 1841,
      "tumne": 1842,
      "gaali": 1843,
      "deshd": 1844,
      "bechar": 1845,
      "dig": 1846,
      "##sion": 1847,
      "##ust": 1848,
      "power": 1849,
      "daal": 1850,
      "taraf": 1851,
      "chee": 1852,
      "shiv": 1853,
      "naksali": 1854,
      "vikas": 1855,
      "istifa": 1856,
      "akhilesh": 1857,
      "all": 1858,
      "fe": 1859,
      "fal": 1860,
      "phle": 1861,
      "tala": 1862,
      "##ther": 1863,
      "##jo": 1864,
      "##ze": 1865,
      "naya": 1866,
      "ser": 1867,
      "maza": 1868,
      "haa": 1869,
      "pay": 1870,
      "chuke": 1871,
      "bhaiyo": 1872,
      "act": 1873,
      "andh": 1874,
      "##aaaa": 1875,
      "namo": 1876,
      "##peak": 1877,
      "khatm": 1878,
      "buz": 1879,
      "expre": 1880,
      "lgta": 1881,
      "chhod": 1882,
      "bul": 1883,
      "cri": 1884,
      "dak": 1885,
      "gee": 1886,
      "numb": 1887,
      "uk": 1888,
      "##om": 1889,
      "##khe": 1890,
      "##gam": 1891,
      "##44": 1892,
      "##fer": 1893,
      "hoo": 1894,
      "men": 1895,
      "nay": 1896,
      "nazar": 1897,
      "jaate": 1898,
      "saare": 1899,
      "raat": 1900,
      "aag": 1901,
      "##istani": 1902,
      "real": 1903,
      "musl": 1904,
      "shah": 1905,
      "shadi": 1906,
      "dekhne": 1907,
      "barbad": 1908,
      "##udh": 1909,
      "ladai": 1910,
      "khoon": 1911,
      "dub": 1912,
      "musalmano": 1913,
      "politici": 1914,
      "malik": 1915,
      "##zzat": 1916,
      "express": 1917,
      "ah": 1918,
      "ali": 1919,
      "ghum": 1920,
      "lar": 1921,
      "lat": 1922,
      "nar": 1923,
      "sri": 1924,
      "vish": 1925,
      "yha": 1926,
      "##80": 1927,
      "##sta": 1928,
      "##bani": 1929,
      "##wat": 1930,
      "##wee": 1931,
      "##all": 1932,
      "honi": 1933,
      "bahen": 1934,
      "baaki": 1935,
      "maha": 1936,
      "##day": 1937,
      "##orter": 1938,
      "yah": 1939,
      "jail": 1940,
      "##000": 1941,
      "waale": 1942,
      "wajah": 1943,
      "bich": 1944,
      "rok": 1945,
      "roti": 1946,
      "dard": 1947,
      "baith": 1948,
      "jute": 1949,
      "malum": 1950,
      "kasmir": 1951,
      "soldi": 1952,
      "aja": 1953,
      "by": 1954,
      "bara": 1955,
      "drohi": 1956,
      "goo": 1957,
      "like": 1958,
      "ran": 1959,
      "tat": 1960,
      "##uj": 1961,
      "##ous": 1962,
      "##ton": 1963,
      "##cy": 1964,
      "##jha": 1965,
      "##aka": 1966,
      "hon": 1967,
      "den": 1968,
      "rahte": 1969,
      "bhaga": 1970,
      "muje": 1971,
      "tumko": 1972,
      "bete": 1973,
      "dia": 1974,
      "khaya": 1975,
      "##dev": 1976,
      "indians": 1977,
      "bhagwa": 1978,
      "pathar": 1979,
      "fail": 1980,
      "gujrat": 1981,
      "talak": 1982,
      "amit": 1983,
      "cash": 1984,
      "fr": 1985,
      "fb": 1986,
      "izzat": 1987,
      "jwan": 1988,
      "jut": 1989,
      "land": 1990,
      "pha": 1991,
      "uss": 1992,
      "##nk": 1993,
      "##dhi": 1994,
      "##el": 1995,
      "##ker": 1996,
      "##sal": 1997,
      "##sad": 1998,
      "##son": 1999,
      "##cation": 2000,
      "##any": 2001,
      "##yee": 2002,
      "##yegi": 2003,
      "rahy": 2004,
      "chat": 2005,
      "money": 2006,
      "abi": 2007,
      "apki": 2008,
      "haan": 2009,
      "lead": 2010,
      "janwar": 2011,
      "manmo": 2012,
      "big": 2013,
      "biwi": 2014,
      "rakho": 2015,
      "bhok": 2016,
      "jisne": 2017,
      "chl": 2018,
      "madr": 2019,
      "abey": 2020,
      "dunia": 2021,
      "achcha": 2022,
      "jaroor": 2023,
      "tarha": 2024,
      "jumle": 2025,
      "azan": 2026,
      "##book": 2027,
      "jung": 2028,
      "facebook": 2029,
      "ravish": 2030,
      "religi": 2031,
      "deshdrohi": 2032,
      "number": 2033,
      "50": 2034,
      "ane": 2035,
      "ake": 2036,
      "dab": 2037,
      "dalo": 2038,
      "dhy": 2039,
      "im": 2040,
      "ir": 2041,
      "olad": 2042,
      "shu": 2043,
      "vale": 2044,
      "##dam": 2045,
      "##rup": 2046,
      "##osi": 2047,
      "##pi": 2048,
      "##val": 2049,
      "##jee": 2050,
      "year": 2051,
      "aayega": 2052,
      "change": 2053,
      "loud": 2054,
      "abb": 2055,
      "marta": 2056,
      "beshar": 2057,
      "pah": 2058,
      "leke": 2059,
      "such": 2060,
      "cong": 2061,
      "karoge": 2062,
      "start": 2063,
      "##ward": 2064,
      "##iness": 2065,
      "asli": 2066,
      "videos": 2067,
      "halala": 2068,
      "garib": 2069,
      "azaan": 2070,
      "punjab": 2071,
      "buzdil": 2072,
      "manmohan": 2073,
      "amir": 2074,
      "bd": 2075,
      "ghot": 2076,
      "km": 2077,
      "kata": 2078,
      "rhy": 2079,
      "tay": 2080,
      "whi": 2081,
      "zara": 2082,
      "##mal": 2083,
      "##eti": 2084,
      "##ram": 2085,
      "##lle": 2086,
      "##ladesh": 2087,
      "##cket": 2088,
      "##ft": 2089,
      "kaho": 2090,
      "kahte": 2091,
      "##ding": 2092,
      "tod": 2093,
      "jae": 2094,
      "##ump": 2095,
      "##ong": 2096,
      "order": 2097,
      "lie": 2098,
      "life": 2099,
      "behan": 2100,
      "sabit": 2101,
      "aapki": 2102,
      "usne": 2103,
      "##wane": 2104,
      "jabab": 2105,
      "congres": 2106,
      "congressi": 2107,
      "tabah": 2108,
      "dikhane": 2109,
      "jesa": 2110,
      "##cial": 2111,
      "business": 2112,
      "https": 2113,
      "1000": 2114,
      "supporter": 2115,
      "kbhi": 2116,
      "chunav": 2117,
      "##========": 2118,
      "##trol": 2119,
      "wait": 2120,
      "faltu": 2121,
      "muslman": 2122,
      "dhyan": 2123,
      "aate": 2124,
      "ayega": 2125,
      "ce": 2126,
      "ci": 2127,
      "dukh": 2128,
      "edu": 2129,
      "fu": 2130,
      "gin": 2131,
      "mir": 2132,
      "nu": 2133,
      "nation": 2134,
      "os": 2135,
      "rs": 2136,
      "rup": 2137,
      "yu": 2138,
      "##ky": 2139,
      "##sy": 2140,
      "##pta": 2141,
      "##jli": 2142,
      "##yga": 2143,
      "##hega": 2144,
      "hoge": 2145,
      "deb": 2146,
      "bazi": 2147,
      "jaati": 2148,
      "##era": 2149,
      "aao": 2150,
      "hit": 2151,
      "tumari": 2152,
      "beg": 2153,
      "lagi": 2154,
      "sambha": 2155,
      "sara": 2156,
      "bolly": 2157,
      "rehte": 2158,
      "##chodo": 2159,
      "they": 2160,
      "theek": 2161,
      "##yog": 2162,
      "achi": 2163,
      "rakhi": 2164,
      "madhar": 2165,
      "suru": 2166,
      "dalali": 2167,
      "dunga": 2168,
      "##shish": 2169,
      "jald": 2170,
      "likh": 2171,
      "halat": 2172,
      "##hadat": 2173,
      "aatanki": 2174,
      "virodh": 2175,
      "black": 2176,
      "gareeb": 2177,
      "ao": 2178,
      "bari": 2179,
      "et": 2180,
      "fami": 2181,
      "ghat": 2182,
      "hata": 2183,
      "kala": 2184,
      "mla": 2185,
      "op": 2186,
      "sher": 2187,
      "utar": 2188,
      "ullu": 2189,
      "##em": 2190,
      "##thi": 2191,
      "##thar": 2192,
      "##cor": 2193,
      "##par": 2194,
      "##50": 2195,
      "##20": 2196,
      "##ail": 2197,
      "##ame": 2198,
      "##yed": 2199,
      "def": 2200,
      "degi": 2201,
      "nahe": 2202,
      "##tay": 2203,
      "sey": 2204,
      "jahil": 2205,
      "raja": 2206,
      "##gaya": 2207,
      "love": 2208,
      "bhasan": 2209,
      "##tane": 2210,
      "##lao": 2211,
      "##laad": 2212,
      "bohot": 2213,
      "parti": 2214,
      "leta": 2215,
      "laun": 2216,
      "aapka": 2217,
      "suk": 2218,
      "jaisi": 2219,
      "##ooo": 2220,
      "taki": 2221,
      "nit": 2222,
      "nigam": 2223,
      "badha": 2224,
      "karegi": 2225,
      "akhir": 2226,
      "##bile": 2227,
      "tax": 2228,
      "baitha": 2229,
      "bhejo": 2230,
      "ghatiya": 2231,
      "shanti": 2232,
      "bangladesh": 2233,
      "corrup": 2234,
      "##peaker": 2235,
      "bali": 2236,
      "dha": 2237,
      "dan": 2238,
      "dhi": 2239,
      "duk": 2240,
      "ear": 2241,
      "fay": 2242,
      "jhan": 2243,
      "kht": 2244,
      "lam": 2245,
      "lut": 2246,
      "pla": 2247,
      "pil": 2248,
      "rho": 2249,
      "uth": 2250,
      "wat": 2251,
      "yh": 2252,
      "##ast": 2253,
      "##go": 2254,
      "##sat": 2255,
      "##pt": 2256,
      "##pan": 2257,
      "##pur": 2258,
      "##ano": 2259,
      "kiu": 2260,
      "kafi": 2261,
      "kayar": 2262,
      "##yaar": 2263,
      "##dit": 2264,
      "der": 2265,
      "bahad": 2266,
      "##nay": 2267,
      "rape": 2268,
      "mobile": 2269,
      "maut": 2270,
      "bolega": 2271,
      "joo": 2272,
      "layak": 2273,
      "saboot": 2274,
      "chuki": 2275,
      "unhone": 2276,
      "samjhe": 2277,
      "##lop": 2278,
      "rohit": 2279,
      "this": 2280,
      "challenge": 2281,
      "thodi": 2282,
      "off": 2283,
      "krega": 2284,
      "pasand": 2285,
      "fark": 2286,
      "with": 2287,
      "drama": 2288,
      "daily": 2289,
      "hindi": 2290,
      "whatsa": 2291,
      "dalit": 2292,
      "chinta": 2293,
      "soldiers": 2294,
      "religion": 2295,
      "aai": 2296,
      "avi": 2297,
      "car": 2298,
      "camp": 2299,
      "hara": 2300,
      "il": 2301,
      "ish": 2302,
      "jnu": 2303,
      "mp": 2304,
      "ok": 2305,
      "opp": 2306,
      "tari": 2307,
      "##tter": 2308,
      "##pl": 2309,
      "##47": 2310,
      "##90": 2311,
      "kari": 2312,
      "karan": 2313,
      "meh": 2314,
      "##inch": 2315,
      "naye": 2316,
      "kewal": 2317,
      "baare": 2318,
      "##hon": 2319,
      "saam": 2320,
      "inse": 2321,
      "kun": 2322,
      "kute": 2323,
      "krwa": 2324,
      "hee": 2325,
      "banta": 2326,
      "pares": 2327,
      "behn": 2328,
      "hamre": 2329,
      "usme": 2330,
      "khun": 2331,
      "bharosa": 2332,
      "road": 2333,
      "proof": 2334,
      "paid": 2335,
      "##aniyat": 2336,
      "##ppa": 2337,
      "gadhe": 2338,
      "patthar": 2339,
      "khol": 2340,
      "musalmaan": 2341,
      "foji": 2342,
      "kanoon": 2343,
      "force": 2344,
      "bikau": 2345,
      "##----------------": 2346,
      "majb": 2347,
      "porki": 2348,
      "ghanta": 2349,
      "dalaal": 2350,
      "chakkar": 2351,
      "lokpal": 2352,
      "gulam": 2353,
      "photo": 2354,
      "sanghi": 2355,
      "bollywood": 2356,
      "cent": 2357,
      "case": 2358,
      "eng": 2359,
      "gus": 2360,
      "gang": 2361,
      "good": 2362,
      "guru": 2363,
      "kch": 2364,
      "nanga": 2365,
      "oh": 2366,
      "uni": 2367,
      "##mu": 2368,
      "##ms": 2369,
      "##dhe": 2370,
      "##kk": 2371,
      "##she": 2372,
      "##stan": 2373,
      "##vo": 2374,
      "##40": 2375,
      "##hin": 2376,
      "kise": 2377,
      "##din": 2378,
      "karen": 2379,
      "bab": 2380,
